/* exercise */
"Burpee" = "Burpee";

/* complete exercise */
"Done" = "Done";

/* view user activity */
"Get fit" = "Get fit";

/* invitation */
"Get Started" = "Get Started";

/* view user activity */
"History" = "History";

/* exercise */
"Squat" = "Squat";

/* start exercise */
"Start Exercise" = "Start Exercise";

/* exercise */
"Step Up" = "Step Up";

/* yoga stretch */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Welcome";

